IDEA Open Model
CrossSectionParam Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the CrossSectionParam class
 Namespace: IdeaRS.OpenModel.Parameters
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public CrossSectionParam()
Public Sub New
See Also
Reference
CrossSectionParam Class
IdeaRS.OpenModel.Parameters Namespace